Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: |Wis Score|0\*|1\*|2\*|3\*|4\*|5\*| |---------|:-:|:-:|:-:|:-:|:-:|:-:| |12–13|—|1|—|—|—|—| |14–15|—|1|1|—|—|—| |16–17|—|1|1|1|—|—| |18–19|—|1|1|1|1|—| |20–21|—|2|1|1|1|1| |22–23|—|2|2|1|1|1|
zh_cn: |感知值|0\*|1\*|2\*|3\*|4\*|5\*| |---------|:-:|:-:|:-:|:-:|:-:|:-:| |12–13|—|1|—|—|—|—| |14–15|—|1|1|—|—|—| |16–17|—|1|1|1|—|—| |18–19|—|1|1|1|1|—| |20–21|—|2|1|1|1|1| |22–23|—|2|2|1|1|1|

source: |–5| |The bluff is believable and doesn’t affect the target much one way or the other.|+0| |The bluff is a little hard to believe or puts the target at some kind of risk.|+5| |The bluff is hard to believe or entails a large risk for the target.|+10| |The bluff is way out there; it’s almost too incredible to consider.
zh_cn: |–5| |唬骗内容是可信的且对目标影响不大。|+0| |唬骗内容有点难以置信或者会让目标冒一定风险。|+5| |唬骗内容难以置信或者会让目标冒很大的风险。|+10| |唬骗内容非常荒谬，太难以置信了。

source: “Armed” Unarmed Attacks: Sometimes a character or creature attacks unarmed but the attack still counts as armed.
zh_cn: “武装”徒手攻击： 有时角色或生物的徒手攻击仍被视为非徒手攻击（武装攻击）。

source: “Character level” is a character’s total number of levels.
zh_cn: `角色等级` 是角色所有职业等级之和。

source: “Class level” is the character’s level in a particular class.
zh_cn: `职业等级` 是角色在特定职业上的等级。

source: “Next to” or “adjacent” = 1 inch (5 feet) away
zh_cn: 靠近（或相邻） = 一寸（游戏中5尺）远

source: “Ordinaries” are nonheroic supporting characters and extras.
zh_cn: “路人”指不具英雄特有功能的角色以及其他实体。
